import './assets/css/app0805-2.css'
function App() {
    return (
        <>
            <div className='wrap'></div>
            <h1>2025大稻埕夏日節8/6登場，最佳觀賞點、煙火秀時間、精采表演卡司、交通管制懶人包</h1>
            <p>
                「2025大稻埕夏日節」今年從8月6日起連續25天盛大登場，其中每週三晚上20:00在大稻埕碼頭施放300秒主題煙火秀，8月30日壓軸場則以「愛情來得正是時候」為主題，施放長達480秒、面寬約達800公尺的大型煙火，
                還可以欣賞到近年在日本及台灣引發話題的大型千輪煙火「埕彩千輪」。
                此外，還有5場精彩的音樂展演，邀請到不少人氣歌手及新生代創作歌手一起熱鬧演出。
            </p>

            <img src="https://today-obs.line-scdn.net/0hH4Gllpo1Fxt6FQnt9GJoTEJDG2pJcw0SWHpcel5HG34DOVAeRHNEeFdCTDdfIVZMWiBdKlxCGXtWIABJEg/w1200" alt="大稻埕" srcset="" />

            <h2>驚喜彩蛋，玩具總動員走入城市角落</h2>
            <p>
                2025大稻埕夏日節除了煙火外，另一個驚喜彩蛋就是，適逢今年是玩具總動員30週年，台灣華特迪士尼公司將紅磚老街與百年商號打造成融合復古與童趣的「大稻埕復古玩具店」，讓熊抱哥、三眼怪等人氣角色主題造景驚喜現身街頭。

                除此之外，在延平河濱公園河岸邊同時也設置胡迪、巴斯光年與熊抱哥等4座大型裝置，讓大稻埕成為暑假最有故事、最有玩心的城市角落。
            </p>
            <h3>大稻埕煙火最佳觀賞點</h3>
            <p>
                大稻埕煙火最佳觀賞點除了施放煙火的大稻埕碼頭和延平河濱公園3號至5號水門之外，也推薦台北北門廣場、三重忠孝碼頭、西寧洛陽停車場、劍潭山觀景平台、象山步道等地點。
                </p>






        </>
    )
}
export default App;